[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Lingua del programma di installazione
MUI_LANGDLL_INFO=Selezionare una lingua.

[Installation]
IDS_SAVESETTING=Salvare le impostazioni?
IDS_OperatorName=Operatore di telefonia mobile
IDS_ChooseOperator=Scegliere un operatore di telefonia mobile.
IDS_SelectOperatorList=Selezionare il proprio operatore di telefonia mobile dall'elenco seguente.
IDS_OperatorDescription=Descrizione
IDS_SelectOperatorDetail=è progettato per
IDS_ACSInstalled=Speedmanager plus/ByteMobile Client è già stato installato nel sistema. È necessario disinstallare questa versione e riavviare il sistema operativo.
IDS_PathTooLong=Il percorso è troppo lungo.
IDS_AlreadyInstall=Applicazione già installata. Rimuoverla ora?
IDS_NonAdmin= non può essere installato perché l'utente non dispone di privilegi di amministrazione su questo computer.
IDS_IsWin9x= non può essere installato in Windows 9x.
IDS_AppRunning=Prima chiudere l'applicazione.
IDS_SameVer=Questa versione del software è già installata. Rimuoverla prima?
IDS_AnotherCustomized=È già installata una versione personalizzata del software. Rimuoverla prima?
IDS_OldVer=È già installata una versione precedente del software. Rimuoverla prima?
IDS_HigherVer=È già installata una versione più recente del software. Rimuoverla prima?
IDS_NonAdminUninst= non può essere installato perché l'utente non possiede i privilegi dell'amministratore su questo computer.
IDS_DELETE_ALL_DATA= Eliminare tutti i file dati utente?


